function isEmail() {
swal({
  title: "Информация",
  text: "Материал обивки - кожа и компаньон. Цвет - черный. Набивка -	пенополиуретан (ППУ). Каркас - немонолитный. Максимальная нагрузка - 250 кг. Подголовник - интегрированный. Подлокотники - алюминиевые. Накладки подлокотников - кожаные (части) + компаньон. Механизм	качания с синхронным отклонением спинки и сиденья в соотношении 3:1. Регулировкой подвес и возможностью фиксации кресла в нескольких положениях. Газлифт - 4 класса по стандарту Germany DIN 4550. База крестовина алюминиевая. Ролики - полумягкие (на полиуретановой шине), диаметр колесной пары 60 мм, диаметр штока 11 мм, стандарт BIFMA 5,1 (США). Страна-Производитель - Китай. Габариты - -0.9 × 0.34 × 0.64 м.",
  icon: "success",
  button: "Закрыть информацию.",
});
}