function isEmail2() {
swal({
  title: "Информация",
  text: "Бренд Everprof. Материал обивки сетка / ткань. Цвет черный. Максимальная нагрузка 120 кг. Подголовник отдельный, регулируемый по высоте, регулируемый по углу наклона, сетчатый. Спинка регулируемая по высоте, сетчатая. Сиденье регулируемое по глубине (слайдер), тканевое, набивка: эластичный высокоупругий поролон. Подлокотники регулируемые по высоте, металлопластиковые. Накладки подлокотников регулируемые вправо-влево, регулируемые вперёд-назад, пластиковые, мягкие. Механизм качания с синхронным отклонением спинки и сиденья в соотношении 3:1, регулировкой под вес и возможностью фиксации кресла в нескольких положениях. Газлифт 3 класса по стандарту Germany DIN 4550. База крестовина алюминиевая. Ролики полумягкие (на полиуретановой шине), диаметр колесной пары 60 мм, диаметр штока 11 мм, стандарт BIFMA 5,1 (США). Регулировки РЕГУЛИРОВКА КРЕСЛА по ВЫСОТЕ МЕХАНИЗМ КАЧАНИЯ с СИНХРОННЫМ ОТКЛОНЕНИЕМ СПИНКИ и СИДЕНЬЯ в СООТНОШЕНИИ 3:1, РЕГУЛИРОВКОЙ ПОД ВЕС и ФИКСАЦИЕЙ КРЕСЛА в НЕСКОЛЬКИХ ПОЛОЖЕНИЯХ РЕГУЛИРОВКА ПОДГОЛОВНИКА по ВЫСОТЕ РЕГУЛИРОВКА ПОДГОЛОВНИКА по УГЛУ НАКЛОНА РЕГУЛИРОВКА СПИНКИ по ВЫСОТЕ РЕГУЛИРОВКА ПОДЛОКОТНИКОВ ПО ВЫСОТЕ ПОПЕРЕЧНАЯ РЕГУЛИРОВКА НАКЛАДОК ПОДЛОКОТНИКОВ ПРОДОЛЬНАЯ РЕГУЛИРОВКА НАКЛАДОК ПОДЛОКОТНИКОВ РЕГУЛИРОВКА СИДЕНЬЯ по ГЛУБИНЕ. Страна-Производитель Беларусь.",
  icon: "success",
  icon: "success",
  button: "Закрыть информацию.",
});
}