function isEmail4() {
swal({
  title: "Информация",
  text: "Бренд EVERPROF. Материал обивки кожа + компаньон. Цвет белый. черный. Набивка эластичный высокоупругий поролон. Каркас немонолитный. Максимальная нагрузка 120 кг. Максимальная нагрузка 120 кг. Подголовник интегрированный. Подлокотники металлические, хромированные. Накладки подлокотников пластиковые. Механизм качания с синхронным отклонением спинки и сиденья в соотношении 3:1, регулировкой под вес и возможностью фиксации кресла в нескольких положениях. Газлифт 3 класса по стандарту Germany DIN 4550. База крестовина металлическая, покрытие: хром. Ролики жесткие (полиамид, нейлон), диаметр колесной пары 50 мм, диаметр штока 11 мм, стандарт BIFMA 5,1 (США). Регулировки РЕГУЛИРОВКА КРЕСЛА по ВЫСОТЕ МЕХАНИЗМ КАЧАНИЯ с СИНХРОННЫМ ОТКЛОНЕНИЕМ СПИНКИ и СИДЕНЬЯ в СООТНОШЕНИИ 3:1, РЕГУЛИРОВКОЙ ПОД ВЕС и ФИКСАЦИЕЙ КРЕСЛА в НЕСКОЛЬКИХ ПОЛОЖЕНИЯХ. Cтрана-Производитель Россия.",
  icon: "success",
  icon: "success",
  button: "Закрыть информацию.",
});
}