function isEmail6() {
swal({
  title: "Информация",
  text: "Бренд RIVA CHAIR. Материал обивки экокожа.Цвет бежевый. Набивка эластичный высокоупругий поролон. Каркас немонолитный. Максимальная нагрузка 120 кг. Подголовник интегрированный. Подлокотники пластиковые. Накладки подлокотников из экокожи.Механизм качания с регулировкой под вес и возможностью фиксации кресла в рабочем (вертикальном) положении. База крестовина пластиковая, с пластиковыми накладками для ног. Ролики жесткие (полиамид, нейлон), диаметр колесной пары 50 мм, диаметр штока 11 мм, стандарт BIFMA 5,1 (США). Регулировки РЕГУЛИРОВКА КРЕСЛА по ВЫСОТЕ МЕХАНИЗМ КАЧАНИЯ с РЕГУЛИРОВКОЙ ПОД ВЕС и ВОЗМОЖНОСТЬЮ ФИКСАЦИИ КРЕСЛА в РАБОЧЕМ (ВЕРТИКАЛЬНОМ) ПОЛОЖЕНИИ. Страна-Производитель Китай.",
  icon: "success",
  icon: "success",
  button: "Закрыть информацию.",
});
}