function isEmail2() {
swal({
  title: "Информация",
  text: "Материал обивки	экокожа / ткань Цвет	бежевый оранжевый черный Набивка	эластичный высокоупругий поролон Каркас	немонолитныйМаксимальная нагрузка	120 кг Подголовник	интегрированный Подлокотники	пластиковые Накладки подлокотников	из экокожи Механизм	качания с регулировкой под вес и возможностью фиксации кресла в рабочем (вертикальном) положении База	крестовина пластиковая, с пластиковыми накладками для ног Ролики	полумягкие (на полиуретановой шине), диаметр колесной пары 50 мм, диаметр штока 11 мм, стандарт BIFMA 5,1 (США)",
  icon: "success",
  icon: "success",
  button: "Закрыть информацию.",
});
}