function isEmail() {
swal({
  title: "Информация",
  text: "Материал обивки	экокожа.Цвет	оранжевый.черный.Набивка	эластичный высокоупругий поролон.Каркас	немонолитный.Максимальная нагрузка	120 кг.Подголовник	интегрированный.Спинка	регулируемая по углу наклона.Поясничный подпор	регулируемый в вертикальной плоскости.Подлокотники	регулируемые по высоте, металлопластиковые.Накладки подлокотников	регулируемые вправо-влево, пластиковые.Механизм	качания с регулировкой под вес и возможностью фиксации кресла в рабочем (вертикальном) положении.База	крестовина металлическая, покрытие: хром. zРолики	полумягкие (на полиуретановой шине), диаметр колесной пары 50 мм, диаметр штока 11 мм, стандарт BIFMA 5,1 (США).",
  icon: "success",
  icon: "success",
  button: "Закрыть информацию.",
});
}