function isEmail3() {
swal({
  title: "Информация",
  text: "Материал обивки	экокожа / ткань Цвет	бежевый черный Набивка	эластичный высокоупругий поролонКаркас	немонолитныйМаксимальная нагрузка	120 кг Подголовник	интегрированныйПодлокотники	пластиковыеНакладки подлокотников	из экокожиМеханизм	качания с регулировкой под вес и возможностью фиксации кресла в рабочем (вертикальном) положенииБаза	крестовина пластиковая, с пластиковыми накладками для ногРолики	полумягкие (на полиуретановой шине), диаметр колесной пары 50 мм, диаметр штока 11 мм, стандарт BIFMA 5,1 (США)",
  icon: "success",
  icon: "success",
  button: "Закрыть информацию.",
});
}