function isEmail6() {
swal({
  title: "Информация",
  text: "Бренд	Everprof Материал обивки	ткань Цвет	красный черный Набивка	эластичный высокоупругий поролон Каркас	немонолитный Максимальная нагрузка	120 кг Подголовник	интегрированный Спинка	регулируемая по углу наклонаПоясничный подпор	регулируемый в вертикальной плоскостиПодлокотники	регулируемые по высоте, металлопластиковые Накладки подлокотников	пластиковые Механизм	качания с регулировкой под вес и возможностью фиксации кресла в рабочем (вертикальном) положенииГазлифт	3 класса по стандарту Germany DIN 4550 База	крестовина металлическая Ролики	полумягкие (на полиуретановой шине), диаметр колесной пары 50 мм, диаметр штока 11 мм, стандарт BIFMA 5,1 (США)",
  icon: "success",
  icon: "success",
  button: "Закрыть информацию.",
});
}