function isEmail5() {
swal({
  title: "Информация",
  text: "Материал обивки	экокожа / ткань. Цвет	черный. Набивка	эластичный высокоупругий поролон. Каркас	немонолитный. Максимальная нагрузка	120 кг. Подголовник	интегрированный. Подлокотники	металлические, хромированные. Накладки подлокотников	из экокожи, тканевые, сетчатые. Механизм	качания с регулировкой под вес и возможностью фиксации кресла в рабочем (вертикальном) положении. База	крестовина металлическая, покрытие: хром. Ролики	жесткие (полиамид, нейлон), диаметр колесной пары 50 мм, диаметр штока 11 мм, стандарт BIFMA 5,1 (США).",
  icon: "success",
  icon: "success",
  button: "Закрыть информацию.",
});
}