function isEmail2() {
swal({
  title: "Информация",
  text: "Бренд	CHAIRMAN Материал обивки	кожа + компаньон. Цвет	черный. Набивка	эластичный высокоупругий поролон. Каркас	монолитный. Максимальная нагрузка	150 кг. Подголовник	интегрированный. Подлокотники	металлические, хромированные. Накладки подлокотников	кожаные (лицевые части) + компаньон. Механизм	качания повышенной комфортности с регулировкой под вес и возможностью фиксации кресла в рабочем (вертикал.ьном) положении. Газлифт	3 класса по стандарту Germany DIN 4550. База	крестовина металлическая, покрытие: хром, с пластиковыми накладками для ног. Ролики	диаметр колесной пары 50 мм, диаметр штока 11 мм, стандарт BIFMA 5,1 (США). Регулировки	РЕГУЛИРОВКА КРЕСЛА по ВЫСОТЕ МЕХАНИЗМ КАЧАНИЯ с РЕГУЛИРОВКОЙ ПОД ВЕС и ВОЗМОЖНОСТЬЮ ФИКСАЦИИ КРЕСЛА в РАБОЧЕМ (ВЕРТИКАЛЬНОМ) ПОЛОЖЕНИИ. Страна-Производитель	Россия.",
  icon: "success",
  icon: "success",
  button: "Закрыть информацию.",
});
}