function isEmail3() {
swal({
  title: "Информация",
  text: "CHAIRMAN 283 - офисное кресло для руководителя, успешно дополняющее линейку эргономичных кресел, выполненных в стиле HI-Tech со спинкой из сетчатого акрила. Эта модель подходит руководителям, которые много работают за компьютером и предпочитают кресла с тканевой обивкой. Механизм качания повышенной комфортности позволяет пользователю фиксировать кресло в удобном положении и оптимально настраивать, исходя из особенностей фигуры пользователя и габаритов рабочего места. Дизайн выполнен в лучших традициях офисных кресел этой серии и удовлетворит самые высокие требования потребителя. Использование современного сетчатого акрила, заменяющего тяжелую спинку обычного кресла руководителя, значительно облегчает его визуальное восприятие. Модель кресла CHAIRMAN 283 идеальна в сочетании с легкими, минималистичными наборами корпусной мебели, а также с мебелью в стиле HI-Tech.",
  icon: "success",
  icon: "success",
  button: "Закрыть информацию.",
});
}