function isEmail6() {
swal({
  title: "Информация",
  text: "Новая версия одного из самых популярных кресел для оператора — CHAIRMAN 9801 Эрго. Основное отличие — вместо обычной обивки в CHAIRMAN 9801 Эрго используется триплированный (трехслойный) материал, на который методом термоклиширования нанесен современный геометрический рисунок. Что в итоге? Отличная эргономика: триплированный материал выступает дополнительным мягким пружинящим слоем, а «вдавленный» рисунок создает выделенные области боковой поддержки на сиденье и спинке. Ну и, конечно же, стильный внешний вид.",
  icon: "success",
  icon: "success",
  button: "Закрыть информацию.",
});
}