function isEmail7() {
swal({
  title: "Информация",
  text: "Бренд - Everprof. Материал обивки кожа + компаньон. Цвет черный. Набивка эластичный высокоупругий поролон. Каркас немонолитный. Максимальная нагрузка 120 кг. Подголовник отдельный, регулируемый по высоте. Сиденье регулируемое по глубине (слайдер). Подлокотники регулируемые по высоте, пластиковые. Накладки подлокотников пластиковые. Механизм качания с синхронным отклонением спинки и сиденья в соотношении 3:1, регулировкой под вес и возможностью фиксации кресла в нескольких положениях. Газлифт 3 класса по стандарту Germany DIN 4550. База крестовина алюминиевая, двухцветная. Ролики полумягкие (на полиуретановой шине), диаметр колесной пары 50 мм, диаметр штока 11 мм, стандарт BIFMA 5,1 (США). Регулировки РЕГУЛИРОВКА КРЕСЛА по ВЫСОТЕ МЕХАНИЗМ КАЧАНИЯ с СИНХРОННЫМ ОТКЛОНЕНИЕМ СПИНКИ и СИДЕНЬЯ в СООТНОШЕНИИ 3:1, РЕГУЛИРОВКОЙ ПОД ВЕС и ФИКСАЦИЕЙ КРЕСЛА в НЕСКОЛЬКИХ ПОЛОЖЕНИЯХ РЕГУЛИРОВКА ПОДГОЛОВНИКА по ВЫСОТЕ РЕГУЛИРОВКА ПОДЛОКОТНИКОВ ПО ВЫСОТЕ. Страна-Производитель Китай. Габариты упаковки 0.89 × 0.38 × 0.63 м.",
  icon: "success",
  icon: "success",
  button: "Закрыть информацию.",
});
}