function isEmail8() {
swal({
  title: "Информация",
  text: "Бренд	RIVA CHAIR.Материал обивки	ткань.Цвет	оранжевый.светло-серый.Каркас	немонолитный.Максимальная нагрузка	120 кг.	отдельный, регулируемый по высоте.Сиденье	регулируемое по глубине (слайдер).Подлокотники	регулируемые по высоте, пластиковые.Накладки подлокотников	пластиковые.Механизм	качания с синхронным отклонением спинки и сиденья в соотношении 3:1, регулировкой под вес и возможностью фиксации кресла в нескольких .положенияхБаза	крестовина алюминиевая, двухцветная. Ролики	полумягкие (на полиуретановой шине), диаметр колесной пары 50 мм, диаметр штока 11 мм, стандарт BIFMA 5,1 (США.).",
  icon: "success",
  icon: "success",
  button: "Закрыть информацию.",
});
}