function isEmail() {
swal({
  title: "Информация",
  text: "Стильный стул на полозьях BULLET способен освежить и преобразить любой современный интерьер. Модель смотрится легко и воздушно, несмотря на единый каркас ножек. Мягкие спинка и сиденье по центру и краям оформлены аккуратной строчкой. Стул идеален и практичен для оформления обеденной зоны на кухне и в гостиной квартиры-студии. Кроме того, модель вполне универсальна и может использоваться как часть офисной территории для посетителей.",
  icon: "success",
  icon: "success",
  button: "Закрыть информацию.",
});
}