function isEmail() {
swal({
  title: "Информация",
  text: "Бренд	Everprof.Материал обивки	кожа + компаньон, экокожа. Цвет	черный. Набивка	пенополиуретан (ППУ). Каркас	монолитный. Максимальная нагрузка	250 кг. Подголовник	интегрированный. Подлокотники	алюминиевые. Накладки подлокотников	кожаные (лицевые части) + компаньон, из экокожи. Механизм	качания повышенной комфортности с регулировкой под вес и возможностью фиксации кресла в нескольких положениях. Газлифт	4 класса по стандарту Germany DIN 4550. База	крестовина алюминиевая. Ролики	полумягкие (на полиуретановой шине), диаметр колесной пары 60 мм, диаметр штока 11 мм, стандарт BIFMA 5,1 (США). Регулировки	РЕГУЛИРОВКА КРЕСЛА по ВЫСОТЕ МЕХАНИЗМ КАЧАНИЯ с РЕГУЛИРОВКОЙ ПОД ВЕС и ВОЗМОЖНОСТЬЮ ФИКСАЦИИ КРЕСЛА в НЕСКОЛЬКИХ ПОЛОЖЕНИЯХ. Страна-Производитель	Китай.",
  icon: "success",
  icon: "success",
  button: "Закрыть информацию.",
});
}